<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Конфиденциальность</title>    
    <link rel="stylesheet" type="text/css" href="/www/css/style_conf.css">
  </head>
  
<?php include(realpath(__DIR__) . '/header.php'); ?>
    
  <body>
  <div class="wrapper">
    <div class="container">
      <h2>Политика конфиденциальности</h2>
      <h4>Положение о персональных данных и конфиденциальности сайта remindio.ru</h4>
<p>В соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ "О персональных данных" принимая условия настоящего Положения вы даете нам свое согласие на обработку и передачу ваших персональных данных в целях оказания вам услуг сайта remindio.ru (далее
  – Сайт). </p>
<p>Принимая настоящую Политику вы свободно, своей волей и в своих интересах даете письменное согласие на следующие способы обработки Персональной информации: сбор, запись, систематизация, хранение, уточнение (обновление, изменение), извлечение, использование,
  передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение в установленных настоящей Политикой целях с использованием средств автоматизации или без использования таких средств по усмотрению Сайта.</p>
<p>Персональные данные, разрешенные к обработке в рамках настоящего Согласия, предоставляются вами самостоятельно путем заполнения формы регистрации на Сайте, и включают в себя следующую информацию: имя (или псевдоним), адрес электронной почты;
  данные, которые передаются в автоматическом режиме в зависимости от настроек вашего программного обеспечения в обезличенном виде. Кроме того, к разрешенным к обработке в рамках настоящего Согласия данным относятся: имя (псевдоним), фамилия (псевдоним)
  человека, которого вы хотите поздравить с днем рождения посредством Сайта. Данные поздравляемого человека шифруются криптографически стойким алгоритмом при вводе и хранятся на сайте в зашифрованном виде. К мерам по защите личной информации относятся:
  контроль процессов сбора, шифрование и меры по обеспечению безопасности данных для предотвращения несанкционированного доступа к системам хранения данных.
<p>Принимая настоящее Согласие, вы соглашаетесь с тем, что обработка ваших персональных данных будет осуществляться в целях подтверждения вашей регистрации на сайте путем отправки на введенный вами адрес электронной почты письма, оповещения вас о дне рождении
    в указанные вами даты. Обработка ваших персональных данных может осуществляться без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования
    таких средств.
<p>Данная политика конфиденциальности применима только к Сайту. Мы не контролируем сайты, ссылающиеся или использующие материалы нашего сайта. Собираемая Сайтом информация может быть использована в следующих целях: поставка, поддержка,
    обеспечение защиты и усовершенствования наших услуг, защита прав и собственности владельца Сайта и наших пользователей.</p>
<p>Сайт придерживается принятых в Российской Федерации принципов конфиденциальности, сформулированных в законодательных актах РФ, относительно уведомления, выбора, передачи, безопасности, целостности данных, доступа к данным и обеспечения
    соблюдения требований.</p>
<p>Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных. Настоящая Политика является внутренним документом Сайта,
   и подлежит размещению только на Сайте.</p>  
      </div>
    </div>
  </body>
</html>