<div id="howto">
<ul>
  <li>
    <h1 tabindex="-1">Как работать с таблицей?</h1>
    
    <p>Первые три столбца (имя, фамилия, день рождения) содержат данные именинника, введенные Вами. Следующие три столбца (первое напоминание, второе напоминание, третье напоминание) читаются так: слева указано введенное Вами число дней, за сколько до дня рождения Вам выслать напоминание; справа указана дата, в которую Вам придет напоминание. Таких уведомлений у Вас три</p>
  </li>
  
  <li>
    <h1 tabindex="-1">Могу ли я поменять даты уведомлений?</h1>
    
    <p>Чтобы поменять даты уведомлений, Вам нужно удалить Вашего именинника кнопкой в правом крайнем столбце, а затем сохранить его заново. Сервис рассчитает даты. Мы работаем над улучшением таблицы - скоро можно будет редактировать таблицу прямо здесь в интерактивном режиме</p>
  </li>
  
  <li>
    <h1 tabindex="-1">Сколько именинников я могу сохранить?</h1>
    
    <p>В настоящее время сервис позволяет сохранять неограниченно число именинников</p>
  </li>
  
  <li>
    <h1 tabindex="-1">Как долго мои записи хранятся в записной книжке именинников (таблице)?</h1>
    
    <p>Щедрый сервис хранит Ваши записи неограниченное время 24/7 365 дней в году. Всё ради улыбок Ваших счастливых друзей и родных!</p>
  </li>
</ul>
</div>